// 猎人：荒野的召唤数据（json形式）
export const maps =  [
  {
    id: '000',
    name: '赫希费尔登',
    desc: '',
    
  },
  {
    id: '001',
    name: '莱顿湖区'
  },
  {
    id: '002',
    name: '梅德韦泰嘉'
  },
  {
    id: '003',
    name: '乌尔霍加'
  },
  {
    id: '004',
    name: '费南多'
  },
  {
    id: '005',
    name: '育空'
  },
  {
    id: '006',
    name: '夸特罗'
  },
  {
    id: '007',
    name: '银岭峰'
  },
  {
    id: '008',
    name: '蒂阿拉罗瓦'
  },
  {
    id: '009',
    name: '阿罗约'
  },
  {
    id: '010',
    name: '密西西比'
  },
  {
    id: '011',
    name: '雷文图里'
  },
  {
    id: '012',
    name: '新英格兰'
  },
  {
    id: '013',
    name: '翡翠海岸'
  },
  {
    id: '014',
    name: '尼泊尔'
  },
  {
    id: '016',
    name: '萨尔兹维森'
  }
]
